{"ridx": 4891, "query": "一、2018年8月24日下午，被告人孙小寨酒后驾驶一辆牌照为皖S×××××号的黑色小型普通客车，从涡阳县花沟镇孙瓦房村行驶至陈大镇姜洼行政村孙黑楼自然村。报警人称孙小寨酒后滋事，涡阳县公安局民警接警到现场后发现孙小寨有酒后驾驶机动车辆的嫌疑，后经对孙小寨进行血液酒精含量检验鉴定，其血液酒精含量达到151.2503mg／100ml，属醉酒状态。二、2018年8月24日21时许，在涡阳县陈大镇姜洼行政村孙黑楼自然村，陈大派出所民警袁某、洪某带领辅警韩某、张某、于某1等四人出警至兴隆饭店门口，民警对被告人孙小寨伤情拍照过程中，遇到孙小寨阻碍，孙小寨拒不配合，并辱骂出警人员。随后，孙小寨又回家中拿出一把剪刀对出境人员进行威胁并辱骂。当晚22时40分许，在涡阳县医院急救中心，涡阳县公安局交警殷某、杨某与陈大派出所民警袁某、洪某带领孙小寨进行抽血检查，在此过程中，被告人孙小寨又对涡阳县公安局工作人员进行辱骂。案发后，孙小寨主动到公安机关投案，如实交代了其妨碍公务的犯罪事实。", "crime": ["妨害公务罪", "危险驾驶罪"]}
{"ridx": 330, "query": "2018年8月15日15时许，被告人杨海、陈洪凯驾驶摩托车窜至贵安新区湖潮乡京安大道碧桂园路段时，发现渝F×××××号丰田轿车停放在路边，被告人杨海负责放风，被告人陈洪凯使用螺丝刀将丰田轿车副驾驶车窗砸坏，盗走车内一台价值人民币2587元的捷渡行车记录仪。后二人驾驶摩托车逃离途中被公安民警抓获，当场在二人所骑乘摩托车内查获所盗上述行车记录仪。另查明：被盗行车记录仪已追回发还失主，被告人陈洪凯盗窃时驾驶的摩托车一辆被公安机关查扣。被告人陈洪凯家属在案发后赔偿被害人张某1车窗修理费4651元。", "crime": ["盗窃罪"]}
{"ridx": 259, "query": "2015年5月24日下午3时许，被告人刘某甲到湖北省双环科技股份有限公司（以下简称“双环公司”）持该公司开具的15吨纯碱《分次发运单》出货。被告人刘某甲到双环公司六号库找到为其发货的叉车司机被告人汪某甲，授意被告人汪某甲帮其多装货，并承诺叉车每多叉一板纯碱（1.5吨）给被告人汪某甲人民币350元，被告人汪某甲应允。被告人刘某甲又找到负责装卸的双环公司装卸工被告人程某、兰某、汪某乙，要其多装货，承诺每多装卸一板纯碱给其人民币200元，被告人程某、兰某、汪某乙表示同意。后被告人一伙向被告人刘某甲驾驶的车鄂A×××××货车上多装载了15吨纯碱，被告人刘某甲当场付给被告人程某、兰某、汪某乙人民币2000元。当晚被告人刘某甲将30吨纯碱运至被告人刘某乙位于湖北省武汉市东西湖区吴家山中小企业城38栋的住处，被告人刘某乙在明知纯碱是赃物的情况下，仍以每吨人民币1210元的价格购买24吨纯碱。经鉴定，被非法占有的纯碱共计价值人民币19650元。2015年5月25日，被告人刘某甲向双环公司退还多装载的6吨纯碱，2015年6月12日，被告人刘某甲的家属向公安机关退回9吨纯碱的非法所得人民币10890元。本案审理中，被告人刘某乙主动缴纳罚金人民币二万元。", "crime": ["掩饰、隐瞒犯罪所得、犯罪所得收益罪", "职务侵占罪"]}
{"ridx": 2132, "query": "2013年8月起被告人陈建军与周某结识后开始交往，并与周某的小姊妹刘某甲熟悉。2014年10月21日晚，刘某甲邀请周某至江阴市某某镇某某KTV唱歌，被告人陈建军、刘某甲的丈夫李某和朋友蔡某、王某先后来到上述地点一起喝酒唱歌至23时左右结束。被告人陈建军与蔡某、王某等人又至江阴市某某镇某某街某某烧烤店喝酒吃夜宵，因蔡某搂抱周某而发生争执，被劝开并带至烧烤店外。蔡某与王某离开现场时遇到被告人陈建军，双方再次发生争吵并引发揪打。后被告人陈建军在该烧烤店门口的路上，用随身携带的折叠刀先后捅刺蔡某、王某，致被害人蔡某、王某全身多处损伤。经江阴市公安局鉴定，被害人蔡某损伤致颏部、腹部正中、右手大鱼际和右手中指末节指腹各1处创口，其中腹部创口贯通腹壁，进入腹腔，伤后在医院行“剖腹探查＋胃网膜破裂血管结扎＋腹壁清创缝合＋右手清创缝合＋背部清创缝合＋腹腔引流＋切口负压引流术”，术中见胃网膜血管破裂，搏动性出血，腹腔内积有200ml血液，损伤程度为重伤二级；被害人王某损伤致左腋胸部、左肩胛部和右腹股沟各1处创口，长度约1.9cm、2.0cm和1.5cm，其中左腋胸部相应处左第六肋骨骨折，左肩胛部相应处左肩胛骨骨折，右腹股沟创口贯通盆腔壁进入盆腔，致膀胱破裂，伤后在医院行“膀胱镜探查＋膀胱破裂修补术”及对症治疗，损伤程度为重伤二级。案发后从被告人陈建军处扣押折叠刀1把。", "crime": ["故意伤害罪"]}
{"ridx": 1972, "query": "2016年9月8日晚21时许，被告人杜晓萱等人来到渭南市临渭区胜利大街渭南技工学校，遭到个别男学生语言调戏，后在该校门口，被告人严黎明、杜晓萱与当时在场的该校男学生被告人XX发生争吵，后双方通过电话互相谩骂，并以电话、短信等方式约场子准备打架。9月9日晚19时许，被告人杜晓萱、严黎明纠集被告人刘泽文、张小斌及焦甜甜（已不诉）等人携带匕首、砍刀等工具，乘车窜至渭南市区渭蒲大桥西侧100米处防洪梁上，与聚集在此的被告人XX及其纠集的被告人王一凡、方晨、牛文博、易某甲、苏浩及本案被害人岳兵和白佳豪、张珂、李庆国、苏永雄（均在逃）等人发生打斗，期间被告人严黎明、刘泽文手持匕首乱戳对方，致被害人岳兵受伤后经抢救无效死亡。", "crime": ["故意伤害罪", "聚众斗殴罪"]}
{"ridx": 1405, "query": "2008年1月，被告人李芬梅用“柏敏”之名，通过网络聊天结识被害人任某后，虚构家中出事急用钱等虚假信息，二次让任某向其汇款。2008年下半年后，李芬梅又以愿意与任某结婚为由，隐瞒其真实身份及已生育子女的事实，骗得任某的信任后，虚构各种事实多次让任某向其汇款。2012年，被害人任某通过公安机关查询得知李芬梅的真实身份后，李芬梅又承诺愿与任某结婚，骗得任某的信任后，二人又继续以短信、微信等方式交往，在此期间，李芬梅于2013年6月，与赵某登记结婚，亦对赵某隐瞒个人信息及家庭等真实情况。李芬梅在与被害人任某继续交往中，多次虚构其要出国学习、培训，急用钱等虚假信息，多次让任某给其汇款，其间，李芬梅对任某隐瞒其已结婚和生育子女等事实。被害人任某在与李芬梅交往期间，先后将个人薪资、售房款、借款等转入李芬梅提供的银行卡账户。期间，任某多次向李芬梅提出结婚要求，均被李芬梅以各种理由搪塞、敷衍。2008年至2016年间，被告人李芬梅先后骗取被害人任某的钱财共计人民币902500元，用于个人开支和高消费挥霍。另查明，李芬梅于2003年与他人未婚生育一名女孩。2016年12月22日17时20分，李芬梅途经绿春县境内岩甲边境检查站时被抓获归案。本案审理中，被害人任某表示谅解被告人李芬梅，要求对李芬梅从轻或减轻处罚。", "crime": ["诈骗罪"]}
{"ridx": 4829, "query": "2016年12月中旬，被告人钱盛杰租用本市静海区东方红路雨润宾馆院内房屋开设游戏厅，设置具有赌博功能的游戏机32台供他人进行赌博活动。其间，被告人李忠、高春震、姚升党受雇参与游戏厅经营管理。2016年12月25日晚，被告人钱盛杰因王某1曾侵吞游戏厅钱款之事在游戏厅内用棒球棍殴打了王某1，随后又将王某1拘禁于游戏厅内，并指使被告人李忠、姚升党、高春震对王某1进行看管，限制王某1自由。在王某1被拘禁期间，钱盛杰多次用棍棒打击王某1臀部，李忠多次用拳头、巴掌打击王某1头面部，姚升党在得知游戏厅钱款系被王某1侵吞后用脚踢踹王某1，后又在钱盛杰指使下，持棍棒打击王某1臀部，高春震亦曾用脚踢踹王某1。此外，钱盛杰、李忠、姚升党还以挨冻、钱盛杰还以让王某1喝冰毒过滤水的方式体罚王某1。2017年1月3日上午，被告人赵义虎被钱盛杰约至游戏厅，后钱盛杰与李忠因有事外出，遂指使赵义虎与姚升党共同看管王某1。1月4日凌晨，王某1因全身多处被钝性物体多次打击致挤压综合征死亡。在发现王某1死亡后，赵义虎、姚升党打电话将钱盛杰、李忠叫回游戏厅。钱盛杰指使李忠、姚升党、高春震等人转移游戏厅内赌博游戏机，清理现场，销毁罪证，并企图以报假案的方式逃避法律追究。2017年1月5日至1月9日，被告人钱盛杰、李忠、赵义虎先后被抓获归案；被告人高春震经传唤到案；被告人姚升党主动向公安机关投案。另查明，2016年3月7日，天津市祥云阿里投资咨询有限公司员工董某、高某等人到静海镇塞维阳光1号楼1门503号被告人李忠的住处索要欠款，双方发生纠纷后高某等人打电话报警。在民警告知此事属于经济纠纷，需向法院起诉后，董某、高某等人驾车离去。当董某、高某驾车行驶至静海镇东兴附近时，李忠伙同他人驾车追赶，持木棍将董某所驾驶牌照号津Q×××××别克汽车后挡风玻璃、后备箱、左后视镜、前保险杠及右侧车门框砸坏。在董某、高某驾驶车辆离开后，李忠等人继续驾驶车辆追赶，并将高某所驾驶牌照号津K×××××骐达汽车逼停，持木棍将汽车右前门玻璃、右前车门、右后车门、后保险杠砸坏。经鉴定，上述别克汽车、骐达汽车的损失金额共计人民币2630.9元。", "crime": ["故意伤害罪", "非法拘禁罪", "开设赌场罪", "寻衅滋事罪"]}
{"ridx": 4719, "query": "2018年4月9日15时左右，被告人林海涛在汕头市金平区乌桥火车路17号林某2的“老大”摩托铺与林某1、林某2闲聊时，被告人林海涛与林某1发生口角，被林某1扇打耳光，后林某1驾驶摩托车离开。被告人林海涛驾驶二轮摩托车（悬挂号牌为粤D×××××）尾随被害人林某1至市区解放桥上桥处，趁被害人林某1不备，驾车加速撞击被害人林某1驾驶的摩托车，致被害人林某1倒地受伤。经法医部门鉴定，被害人林某1的左肩关节脱位，其身体上的损伤符合钝性物体作用所致，其伤情已达到轻伤二级。另查明，2018年4月10日凌晨2时，被告人林海涛于市区乌桥火车路被公安机关抓获，现场扣押其作案所驾的二轮摩托车（悬挂车牌为粤D×××××）。", "crime": ["故意伤害罪"]}
{"ridx": 3805, "query": "被告人石超与杨某1（系被害人张某丈夫）存在借贷关系。杨某1因涉嫌非法吸收公众存款罪，于2014年2月21日被批准逮捕，被告人石超及其女友都晓双为迫使被害人张某还钱，防止其逃跑，于2014年5月中旬搬入张某、杨某2（男，13岁）母子位于本市鼓楼区建宁新村27栋203室的住处，与其同住。2014年5月24日，张某、杨某2母子搬至本市鼓楼区建宁新村28栋201室，被告人石超、都晓双又搬入该处仍与其同住。同住期间，被告人石超、都晓双对张、杨二人进行看管，限制人身自由。2014年5月下旬至案发，被告人石超采取用手铐铐、开水烫、不让吃饭等手段，强令被害人张某还钱，致被害人张某、杨某2被烫伤。2014年6月初，被告人石超将被害人杨某2交给其母亲宗某带回其母住处看护。2014年7月4日凌晨4时许，被害人张某趁被告人石超、都晓双熟睡之机离开住处在外躲避，当日8时许至公安机关报案。当日9时许，被告人石超、都晓双在本市鼓楼区建宁新村28栋201室被公安人员抓获。经鉴定，被害人张某的烫伤程度构成轻伤二级，被害人杨某2的烫伤程度构成轻微伤。案发后，被告人石超的母亲宗某代为赔偿被害人张某人民币15000元，被害人张某出具了谅解书，表示谅解被告人石超、都晓双。", "crime": ["非法拘禁罪"]}
{"ridx": 3862, "query": "2014年10月17日左右的一天，被告人姜洪杰在山东省潍坊市7天连锁酒店咖啡厅内与被害人周某吃饭，姜洪杰支付餐费480元，周某支付餐费460元。后姜洪杰怀疑周某是酒托骗钱，于同年10月21日纠集被告人隋鑫、王某甲到青岛找周某要钱，隋鑫以到青岛游玩为由纠集了被告人张某。当日23时许，四人驾车行至青岛市市北区辽宁路天幕城1号门附近，姜洪杰、隋鑫、张某采用揪头发、打耳光等方式将周某强行拖入张某驾驶的鲁G×××××号黑色越野车中，周某挣扎时不慎将苹果5S手机一部和诺基亚-107手机一部（经鉴定价值人民币3740元）掉落地上，被隋鑫捡起。后张某明知姜洪杰等人非法限制周某人身自由，仍驾车载姜洪杰和周某、王某甲驾车载隋鑫驶向诸城。途中，隋鑫电话联系姜洪杰，让姜洪杰向周某索取了手机密码。为防止周某报警，隋鑫又行至张某车内，和姜洪杰一起殴打周某，周某被迫交出银行卡，并将银行卡密码告知姜洪杰。姜洪杰行至诸城市繁荣西路73号工商银行ATM机，从周某卡内取款人民币2400元。次日凌晨1时许，王某甲在诸城市繁荣西路71号水云坊洗浴中心开房，四人将周某带入水云坊洗浴中心单间内进行言语威胁。凌晨2时许，王某甲和张某先后离开，凌晨4时许，姜洪杰和隋鑫打车将周某带至青岛胶州湾隧道收费口附近释放。后姜洪杰将从周某卡内的取款向隋鑫分赃700元，隋鑫将周某的苹果5S手机销赃得款2200元，分给姜洪杰1100元。2014年11月7日，姜洪杰、王某甲被抓获到案，公安机关在姜洪杰的协助下将隋鑫、张某抓获。经鉴定，被害人周某构成轻微伤。", "crime": ["非法拘禁罪", "抢劫罪"]}
{"ridx": 6394, "query": "2005年至2015年，被告人马波在担任新疆生产建设兵团第六师国有资产经营有限公司党委书记、董事长期间，利用职务便利，索要他人人民币200000元。具体犯罪事实如下：2006年8月至2008年1月期间，新疆正和车辆制造有限公司从新疆生产建设兵团第六师国有资产经营有限责任公司陆续借款6600000元，新疆正和车辆制造有限公司董事长戴某某对时任新疆生产建设兵团第六师国有资产经营有限公司党委书记、董事长马波承诺，只要不催款就会给予其好处费。2017年10月，被告人马波向戴某某索要好处费，戴某某按照约定送给被告人马波人民币200000元。另查明，2018年8月14日，兵团纪委监察委指定第六师纪委监察委对被告人马波立案审查调查，同年9月6日第六师纪委监察委对其立案审查调查并采取留置措施。被告人马波在接受组织审查调查期间，如实坦白组织已掌握的其违纪违法问题，并主动交代组织尚未掌握的受贿问题。案发后被告人马波及其亲属退缴赃款人民币200000元。", "crime": ["受贿罪"]}
{"ridx": 6282, "query": "时任吴庄子村村委会主任的被告人陆建明与张某甲、李某同为“拜把子”的弟兄。2011年11月15日，经过九百户镇政府出面协调，河北省樱花矿业有限公司将2011年11月16日至2012年6月30日的废料小石渣赠送给了吴庄子村委会（后又延长半年）。在此之前，此项业务一直由张某甲承办。“六哥”张某甲得知该情况后，找“九弟”陆建明想从该村承包运输小石渣，因嫌陆建明索要的“好处费”数额高，张某甲遂找到“五哥”李某让其从中说和。经过李某调解，陆建明提出因为其欠段某的借款30万元，段某将其斯巴鲁汽车扣下，为了赎回汽车，“好处费”不能少于30万元，张某甲表示应允。之后被告人陆建明提议召开村两委会，并在会上提议将该村的小石渣运输业务转包给张某甲，承包费每年15万元（协议首付75000元，如樱花矿业不与该村续协议，张某甲就不交余下的75000元承包费。）。得到了村两委的同意2011年11月20日张某甲从其妻子王某甲的农业银行卡中转汇到段某农业银行的账户30万元，替被告人陆建明偿还了欠段某的借款。", "crime": ["非国家工作人员受贿罪"]}
{"ridx": 6094, "query": "2016年8月22日，被告人李大良以熊某的名义挂靠福建恒旺建设工程有限公司，被害人谢某1、陈某1、邹某挂靠福建省福气建设工程有限公司，参与了在泰宁大饭店四楼会议室举行的泰宁县大洋坪七期道路生态循环设施建设项目的招投标。经投标，被害人谢某1、陈某1、邹某挂靠的福建省福气建设工程有限公司为第一中标候选人，李大良以熊某的名义挂靠的福建恒旺建设工程有限公司为第二中标候选人。2016年8月23日至2016年9月1日，泰宁县大洋坪七期道路生态循环设施建设项目中标公示期间，李大良以第二中标候选人身份，以第一中标人谢某1、陈某1、邹某挂靠的福建省福气建设工程有限公司项目经理王文旗存在在建工程不符合招标规定为由，口头向招标业主泰宁县工业园区建设发展有限公司及招标代理公司福建省亿达工程咨询有限公司举报。举报后，李大良电话联系并告知谢某1、陈某1福建省福气建设工程有限公司项目经理王文旗存在在建工程，不符合招标规定，并以此为由要求谢某1、陈某1赔偿其损失，否则将继续向有关部门反映，让其失去第一中标候选人的资格（俗称“废标”）。谢某1、陈某1担心因此废标，便通过张建军找到李大良的朋友叶某从中调停，并愿意支付人民币几万元给李大良，希望李不要再去相关部门反映，李大良则提出要人民币20万元作为“封口费”，双方终因“封口费”无法谈拢不欢而散。2016年9月2日，谢某1、陈某1在中标公示期满仍未收到中标通知书，害怕因李大良的举报而“废标”，便打电话联系李大良，并口头承诺愿意支付人民币20万元的“封口费”，要求李大良不要再去相关部门反映，李当即同意。同日傍晚，谢某1、陈某1收到招标代理公司发放的中标通知书，该项目开始施工建设。施工后的两个月，谢某1、陈某1以资金紧张为由，并未支付口头承诺给李大良的人民币20万元，李大良又以福建省福气建设工程有限公司技术负责人黄建波的资质不符合要求继续对被害人施某。谢某1、陈某1害怕工程受阻，迫于压力，于2016年11月12日在东洲小区金鹏茶馆与李大良“协商”，并同意支付人民币17万元“封口费”，由李大良书写“协议书”并在协议书上签字。之后，谢某1于2016年11月14日转人民币5万元给李大良，2017年1月26日转人民币6万元给李大良（其中福建省福气建设有限公司垫付人民币3万元），2017年3月14日转人民币3.5万元给李大良。", "crime": ["敲诈勒索罪"]}
{"ridx": 6046, "query": "2013年1月29日9时至15时许，被告人陈益桃受被告人邓某某指使，为解决邓与被害人杨某某之间的经济纠纷，纠集被告人瞿某某等人至本市闵行区兴梅路春申景城小区门口东侧150米处强行将被害人杨某某带至他处看管。期间，被告人陈益桃等人采用殴打及言语威胁等方式，逼迫杨某某签下悔过书并承诺放弃经济利益。被告人陈益桃等人又逼迫被害人杨某某出具欠条支付“辛苦费”5万元。同日15时许，被害人杨某某被释放。经鉴定，被害人杨某某因外伤致左枕部头皮下血肿，构成轻微伤。同年1月31日2时许，被告人陈益桃指使瞿某某等人持欠条至本市闵行区莲花南路、兴梅路路口向被害人杨某某取款时，被告人瞿某某被公安机关当场抓获。当日21时许，被告人邓某某被公安机关抓获。同年10月2日，被告人陈益桃被公安机关抓获。三名被告人到案后均如实供述了上述事实。在本院审理期间，被告人陈益桃的亲属代为赔偿了被害人杨某某人民币2万元。", "crime": ["非法拘禁罪", "敲诈勒索罪"]}
{"ridx": 2331, "query": "2012年10月3日13时许，被告人赵某甲醉酒后无证驾驶无号牌五菱小型货车，沿乡道由五山往昌明方向行驶至0KM＋200M路段时，恰遇被告人陆某醉酒后无证驾驶无号牌超标电动三轮车搭乘被害人李某，由便道右转弯驶入乡道，两车在转弯路口发生碰刮，致使三轮摩托车侧翻，李某被甩出车外倒在路面上，被赵某甲驾驶的小型货车碾压，造成李某当场死亡及两车损坏的道路交通事故。经大新县公安局交警大队认定，陆某承担事故的主要责任，赵某甲承担事故的次要责任。经检验，陆某血液中的乙醇含量为108毫克／100毫升；赵某甲血液中的乙醇含量为247毫克／100毫升，两人属醉酒状态。事发后，陆某、赵某甲分别赔偿被害人家属经济损失1万元和1.5万元。", "crime": ["交通肇事罪", "危险驾驶罪"]}
