{"cid": "1405_3", "qw": "陆维慧重婚罪二审刑事裁定书 广西壮族自治区桂林市中级人民法院 （2020）桂03刑终357号 原公诉机关广西壮族自治区全州县人民检察院。 上诉人（原审被告人）陆维慧，女，1986年6月8日出生于广西壮族自治区桂林市临桂区，汉族，初中文化，农民，住桂林市临桂区，因涉嫌犯重婚罪、遗弃罪，于2020年4月13日被刑事拘留，同月14日被取保候审。 广西壮族自治区全州县人民法院审理全州县人民检察院指控原审被告人陆维慧犯遗弃罪、重婚罪一案，于2020年8月25日作出（2020）桂0324刑初107号刑事判决。原审被告人陆维慧不服，提出上诉。本院受理后，依法组成合议庭。经过阅卷审查，讯问上诉人陆维慧，认为本案事实清楚，决定不开庭审理。现已审理终结。 原判认定，2017年1月，被告人陆维慧在与丘青桂的婚姻关系存续期间通过蒋忠慧发布的征友广告与蒋忠慧联系并迅速确立了恋爱关系，后陆维慧刻意隐瞒已婚事实，于2017年2月至2018年1月14日期间与蒋忠慧以夫妻名义共同生活在全州县新汤家蒋忠慧家里，并于2017年11月19日生育一男婴，取名为蒋某。陆维慧与蒋忠慧两人以夫妻名义的同居关系得到了蒋忠慧亲友的认可。 2018年3月1日，被告人陆维慧的儿子蒋某（又名陆某）被全州县妇幼保健院诊断为支气管肺炎、败血症。因无钱治疗，2018年3月11日，陆维慧将蒋某带到桂林市象山区银锭路金辉旅社111号房间，以外出买药为由将蒋某遗弃在房间内。当日金辉旅社老板将蒋某送至桂林市公安局象山区南门派出所，在民警的陪同下转送至桂林市福利院安置并取名谢某新。2018年4月11日，蒋某因病重在桂林市福利院抢救无效死亡，同月12日在桂林市殡仪馆火化。 另查明，被告人陆维慧与丘青桂于2010年12月28日在桂林市临桂区民政局登记结婚，2019年10月17日登记离婚。2020年4月13日，陆维慧被公安机关抓获归案。 原判认定上述事实的证据有：户籍证明、抓获经过、结婚登记审查处理表、弃婴捡拾证明等书证，被害人的陈述，被告人陆维慧的供述，现场勘验笔录等。 原判认为，被告人陆维慧对没有独立生活能力且患病的婴儿，负有抚养义务而拒绝抚养，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百六十一条之规定，构成遗弃罪，其具有自首情节，且自愿接受处罚，依法可以从轻或者减轻处罚；被告人陆维慧有配偶而与他人以夫妻名义同居生活，其行为触犯了《中华人民共和国刑法》第二百五十八条之规定，构成重婚罪，其归案后如实供述自己的重婚罪行，且自愿接受处罚，依法可以从轻处罚。被告人陆维慧一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。综合考虑被告人陆维慧犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十一条、第二百五十八条、第六十九条、第六十七条第二款、第三款，《中华人民共和国刑事诉讼法》第十五条、第二百零一条之规定，作出如下判决：被告人陆维慧犯遗弃罪，判处有期徒刑一年六个月；犯重婚罪，判处有期徒刑一年；数罪并罚，决定执行有期徒刑二年。 陆维慧不服，上诉提出：1．其不构成遗弃罪，其遗弃小孩事出有因，其已尽力拯救小孩，已无力承担医疗费，不得已将小孩放在宾馆，希望小孩能得到及时更好的救助，属于情节较轻；2．其有自首情节，归案后主动认罪认罚，因予以从轻处罚。故原判量刑过重，请求二审法院对其从轻处罚，并适用缓刑。 经二审审理查明的事实、证据与一审相同。原判认定本案事实的证据均经原审庭审举证、质证、核实，本院予以确认。二审审理期间，上诉人陆维慧未向本院提供影响其定罪量刑的新证据。 本院认为，上诉人陆维慧对没有独立生活能力且患病的婴儿，负有抚养义务而拒绝抚养，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百六十一条之规定，构成遗弃罪；上诉人陆维慧有配偶而与他人以夫妻名义同居生活，其行为触犯了《中华人民共和国刑法》第二百五十八条之规定，构成重婚罪。陆维慧一人犯数罪，依法应当数罪并罚。原判根据陆维慧犯罪的事实、对社会的危害程度，并结合其具有的自首、认罪认罚等情节所作出的判决并无不当。 对于陆维慧提出其行为不构成遗弃罪的上诉理由。经查，陆维慧归案后对其故意遗弃未满四个月，身患重病的儿子蒋某的事实供认不讳，且有在案其他证据印证，其行为完全符合遗弃罪的构成要件，依法应当定罪处罚。陆维慧辩称因无力支付患儿的医疗费才将蒋某遗弃，该辩解仅是其犯本罪的起因，不影响犯罪构成。至于陆维慧提出的自首等量刑情节，原判均已认定，并在量刑时予以了充分考虑，本院不再重复评判。陆维慧在一审期间自愿认罪认罚，在二审期间却意图推脱遗弃罪责，无明显悔罪态度，不符合适用缓刑的条件，其请求二审适用缓刑，本院不予考虑。 综上，陆维慧的上诉理由不成立，本院不予采纳。原判认定事实清楚，证据确实、充分，定罪准确，审判程序合法。依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）项之规定，裁定如下： 驳回上诉，维持原判。 本裁定为终审裁定。 审判长张祥林 审判员唐宏辉 审判员谢辉 二〇二〇年十一月十一日 法官助理唐挺 书记员贲吕静 ", "label": 2}