{"cid": "1405_4", "qw": "王维彪组织、领导传销活动罪二审刑事裁定书 广西壮族自治区北海市中级人民法院 （2020）桂05刑终188号 原公诉机关广西壮族自治区北海市银海区人民检察院。 上诉人（原审被告人）王维彪，男，1980年10月18日出生，汉族，中专文化，农民，户籍所在地山东省潍坊市寒亭区，住北海市银海区。因本案于2019年9月24日被刑事拘留，同年11月1日被逮捕。现羁押于北海市第二看守所。 指定辩护人张军，广西启迪律师事务所律师。 广西壮族自治区北海市银海区人民法院审理广西壮族自治区北海市银海区人民检察院指控原审被告人王维彪犯组织、领导传销活动罪、诈骗罪一案，于2020年5月20日作出（2020）桂0503刑初103号刑事判决。原审被告人王维彪不服，提出上诉。本院依法组成合议庭，审查了全部卷宗材料，依法讯问了上诉人王维彪，听取了辩护人的辩护意见，认为本案事实清楚，决定不开庭审理。现已审理终结。 原判认定： 一、组织、领导传销活动罪所谓资本运作，是一个传销组织，无任何商品或服务，以投资国家高回报项目为名，要求参加者以缴纳人民币6.98万元（或7万元）获得加入资格，并按照一定顺序组成层级，当加入者伞下直接或间接发展28人申购600份额且三个下线均为经理级别时，即可晋升为老总，老总又分为Al、A2、A3、A4老总，晋升老总级别的人员开办个人名下银行卡，用于收取下线人员缴纳的申购款或老总返利。2014年12月，被告人王维彪在行业名东某（真实姓名不详，未到案）介绍下来到北海市银海辖区，缴纳69800元申购款加入资本运作为名的非法传销组织，先后发展了直接下线王某（行业名东佳楠，已判刑）、江某（未到案）、东佳玉（行业名，未到案）等人加入资本运作的传销体系进行牟利。至案发时，王维彪已达到老总级别，其伞下人数累计已达到30人以上且层级超过三级。 二、诈骗罪2016年至2018年间，被告人王维彪隐瞒其已婚的事实，与被害人珠斯冷发展恋爱关系。在取得珠斯冷的信任后，王维彪以家中父亲病重动手术缺钱为由向珠斯冷借钱，先后骗取了珠斯冷的131000元。 原判认定上述事实，有受案登记表，户籍证明，抓获经过，广西壮族自治区合浦县人民法院、广西壮族自治区北海市中级人民法院刑事判决书，报案材料，微信聊天记录截屏，支付宝转账截屏照片，珠斯冷的银行流水记录，王维彪、彭某结婚证复印件，王兆波病历复印件，提取笔录、王维彪微信个人信息截屏，提取笔录，王维彪尾号为7771的中国农业银行卡的流水，传销体系图，王维彪银行卡尾号为7719的流水，传销体系图复印件，东家军传销体系申购、补单、转单情况统计、东家军传销体系老总发展人数情况统计表，王某建行卡敏感数字明细，涉传资料复印件，王某与王维彪的微信聊天记录、银行流水记录，证人证言，被害人陈述，被告人及同案犯的供述与辩解，辨认笔录，录音光盘及整理文字内容等证据证实。 原判认为，被告人王维彪组织、领导以投资国家高回报项目为名，要求参加者以缴纳费用获得加入资格，并按一定顺序组成层级，以发展人员的数量作为返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，其行为已构成组织、领导传销活动罪；被告人王维彪以非法占有为目的，隐瞒事实真相，多次骗取他人财物共计131000元，数额巨大，其行为已构成诈骗罪。王维彪一人犯数罪，依照《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。依照《中华人民共和国刑法》第二百六十六条、第二百二十四条之一、第五十二条、第五十三条第一款、第六十四条、第六十九条、《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条第一款及《最高人民法院、最高人民检察院、公安部〈关于办理组织领导传销活动刑事案件适用法律若干问题的意见〉》第一条第一款、第四款、第二条第一款、第三条之规定，判决：一、被告人王维彪犯诈骗罪，判处有期徒刑五年，并处罚金三万元；犯组织、领导传销活动罪，判处有期徒刑一年九个月，并处罚金五十三万元；数罪并罚，总和刑期为有期徒刑六年九个月，并处罚金五十六万元；决定执行有期徒刑六年，并处罚金五十六万元；二、责令被告人王维彪退赔被害人珠斯冷经济损失131000元。 上诉人王维彪提出：1．其因认识到传销对社会的危害不具有合法性而于2016年农历腊月13日脱离传销组织，证人王某指证其于2017年11月晋升传销老总、参加传销组织升总旅游活动及交给其一张传销银行卡的证言均是虚假的证言，对此可查明其的取款、消费记录和银行流水等证明其于2016年农历腊月13日起都是在山东老家生活消费而不是在北海参加传销活动，其不是传销组织的老总、没有领取老总级别的工资和没有给王某发过传销工资；2．其没有隐瞒婚姻事实，珠斯冷知道其已婚而且还与其前妻江某是朋友关系，证明其没有隐瞒婚姻事实的证据有珠斯冷于2016年11月至2017年2月25日转账给其的记录，期间其与江某是合法夫妻，可提供结婚证、离婚证证明，珠斯冷提供的微信记录及录音均与王维彪本人无关，请求本院审理查明。 辩护人提出，珠斯冷提到过其与王维彪都脱离了传销组织，王某曾供述王维彪后期的传销款由上线领走，王维彪的尾数为7719传销银行卡在2016年8月28日之后再未收到传销组织的任何非法利益，王某与王维彪存在较多的正常经济往来，不能认定汇给王维彪的款项与传销有关，王某的下线在2017年11月30日达到三十人，这离王维彪在2016年8月28日脱离传销组织已经一年多，王某提到办了一张银行卡给王维彪使用，这不是事实，也没有其他证据印证，王维彪从未承认其已晋升传销老总，综上，原判认定王维彪发展的传销人员已达到三十人以上的证据不足，请求本院就公诉机关指控的组织、领导传销活动罪对王维彪作无罪判决。辩护人对原判认定王维彪构成诈骗罪及量刑没有异议。 上诉人王维彪及辩护人均没有提交新证据。 经本院二审审理查明的事实与一审相同，所采信的证据来源合法，相互印证，能客观证明本案的犯罪事实，且经原审庭审举证、质证，查证属实，本院予以确认。 关于上诉人王维彪及其辩护人的上诉意见及辩护意见，经查，1．东家军传销体系申购、补单、转单情况统计、东家军传销体系老总发展人数情况统计表，王某、王维彪的银行流水，证人王某的证言，王维彪的供述及已发生法律效力的刑事判决书、裁定书等证据相互印证，充分证实了王维彪是王某的直接上线传销人员，王某通过银行账户向王维彪转账涉传销资金及王维彪组织、领导的传销人员人数已达三十人以上等犯罪事实，原判据此认定王维彪犯组织、领导传销活动罪正确，本院予以确认。王维彪及辩护人关于王维彪2016年已脱离传销组织的意见没有证据证明，本院不予采纳。2．被害人珠斯冷述称王维彪隐瞒已婚事实与其谈恋爱并以他的父亲需要治病为由骗取其钱财，证人彭某（王维彪妻子）证明王维彪曾与其说过之前与朱某1谈对象，王某与王维彪的微信聊天记录证明王维彪已婚期间与其他女性存在暧昧关系，珠斯冷向王维彪转款131000元均发生于王维彪与江某已婚期间，王维彪供述其与珠斯冷不存在恋爱关系及朱某1向其转款是用于网络平台投资及给其父亲治病，但王维彪对此未提供相应的证据证明，王维彪至今未向珠斯冷归还131000元。综合上述证据及相关事实，本院确认被害人珠斯冷的陈述与彭某的证言相互印证足以证实王维彪与珠斯冷存在恋爱关系，故本院采信珠斯冷基于恋爱情感缘由而向王维彪支付钱款的陈述，结合王维彪刻意否认与珠斯冷存在恋爱关系的行为，没有证据证明其关于珠斯冷知道已婚事实、借款131000元是用于网络平台投资及给其父亲治病等的主张、其在已婚期间与其他女性存在暧昧关系及至今未向珠斯冷归还分毫借款等事实，本院确认王维彪有以非法占有他人财物为目的主观故意并虚构未婚事实和利用恋爱情感骗取被害人朱某1131000元。王维彪关于其没有隐瞒婚姻事实及珠斯冷与其交往期间知道其已婚事实的意见没有证据证明，本院不予采纳。 本院认为，上诉人王维彪组织、领导以投资国家高回报项目为名，要求参加者以缴纳费用获得加入资格，并按一定顺序组成层级，以发展人员的数量作为返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，其行为已构成组织、领导传销活动罪；王维彪以非法占有为目的，隐瞒事实真相，多次骗取他人财物共计131000元，数额巨大，其行为已构成诈骗罪。王维彪一人犯数罪，依照《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。王维彪关于其不构成组织、领导传销活动罪和诈骗罪的上诉意见没有事实和法律依据，本院不予采纳。原判认定犯罪事实清楚，证据确实充分，适用法律正确，定罪准确，量刑适当，审判程序合法，本院予以维持。依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）项，第二百四十四条的规定，裁定如下： 驳回上诉，维持原判。 本裁定为终审裁定。 审判长张均佑 审判员黄思盛 审判员彭湘 二〇二〇年九月二十五日 法官助理张骥 书记员叶舒雯 ", "label": 4}