{"cid": "6282_2", "qw": "杨某某非国家工作人员受贿罪一审刑事判决书 酉阳土家族苗族自治县人民法院 （2014）酉法刑初字第00031号 公诉机关重庆市酉阳土家族苗族自治县人民检察院。 被告人杨某某，男。因涉嫌犯非国家工作人员受贿罪，于2013年4月23日被重庆市酉阳土家族苗族自治县（以下简称酉阳县）公安局刑事拘留，同年5月29日被执行逮捕。现羁押于酉阳县看守所。 辩护人杨再军，重庆渝鑫律师事务所律师。 酉阳县人民检察院以酉检刑诉（2013）298号起诉书指控被告人杨某某犯非国家工作人员受贿罪向本院提起公诉。本院受理后，依法适用普通程序，组成合议庭，公开开庭进行了审理。酉阳县人民检察院指派代理检察员袁野出庭支持公诉，被告人杨某某及其辩护人杨再军到庭参加诉讼。现已审理终结。 酉阳县人民检察院指控，2010年12月，重庆亚太工程建设监理有限公司委派被告人杨某某作为酉阳县“滨江花园”小区总监理，负责工程施工阶段的监理。2011年9月左右，杨某某利用其项目总监理的身份，向小区承建方负责人罗某、余某某推荐其朋友杨某维、黄某某承接外墙保温和外墙漆等项目，并要求黄某某、杨某维给予自己“点子费”。在杨某某的衔接下，双方分别于2011年9、10月签订了合同。之后杨某某以“点子费”的名义收受黄某某、杨某维所送人民币6.1万元。2011年底，被告人杨某某在监理塘湾滨江花园小区塑钢窗安装的过程中，利用其职务便利非法收受张某某所送人民币1万元，为其谋取利益。 指控的证据有被告人杨某某的户籍证明、监理合同等物证、书证，证人罗某、余某某等人的证言，被告人杨某某的供述与辩解等。 公诉机关指控认为，被告人杨某某利用职务便利，非法收受他人财物，为他人谋取利益，其行为已触犯《中华人民共和国刑法》第一百六十三条之规定，应当以非国家工作人员受贿罪追究其刑事责任。被告人杨某某归案后如实供述自己的犯罪事实，构成坦白，适用《中华人民共和国刑法》第六十七条。提请依法判处。 被告人杨某某对指控的部分事实及罪名不持异议，提出指控收受黄某某、杨某维所送人民币6.1万元没有利用职权之便，不应以非国家工作人员受贿罪论，请求从轻处罚。 其辩护人对指控的部分事实及罪名不持异议，提出指控收受黄某某、杨某维所送人民币6.1万元没有利用职权之便，只是推荐、中介而获得的报酬，故不应以非国家工作人员受贿罪论；同时提出被告人构成犯罪的涉案金额较小，其归案后能如实供述其罪行，无犯罪前科，建议从轻处罚。 经审理查明，2010年12月，重庆亚太工程建设监理有限公司委派被告人杨某某作为酉阳县“滨江花园”小区总监理，负责工程施工阶段的监理。2011年9月左右，杨某某利用其项目总监理的身份，向小区承建方负责人罗某、余某某推荐其朋友杨某维、黄某某承接外墙保温和外墙漆等项目，并要求黄某某、杨某维给予自己“点子费”。在杨某某的衔接下，双方分别于2011年9、10月签订了合同。之后杨某某以“点子费”的名义收受黄某某、杨某维所送人民币6.1万元。2011年底，被告人杨某某在监理塘湾滨江花园小区塑钢窗安装的过程中，利用其职务便利非法收受张某某所送人民币1万元，为其谋取利益。 另查明，被告人杨某某于2013年4月22日被抓获归案，归案后如实供述其罪行；在审理过程中，其亲属为其退赃7.1万元。 认定上述事实的证据有：接受刑事案件登记表、立案决定书，工商查询记录，委托函、监理委托合同，酉阳县塘湾滨江花园AB栋保温节能、外墙漆单项工程分包合同、安全协议书、承诺书、酉阳县塘湾滨江花园CD栋项目涂料及保温工程施工合同，塑钢门窗承包合同协议、安全协议，酉阳县公安局建议书，协助查询财产通知书、账号信息清单、综合户历史明细查询结果，抓获经过、情况说明，缴款单，证人罗某、余某某、杨某维、黄某某、杜某某、张某某、石某某等人的证言，被告人杨某某的供述与辩解及户籍信息等证据，所述证据，经庭审举证、质证，能相互印证，本院予以确认。 本院认为，被告人杨某某利用其总监理的职务之便，收受他人贿赂，为他人谋取利益，数额较大，其行为已构成非国家工作人员受贿罪，应当依法追究其刑事责任。公诉机关指控被告人杨某某犯非国家工作人员受贿罪的事实及罪名成立。被告人杨某某归案后如实供述其罪行，积极退赃，有悔罪表现，可予以从轻处罚。根据杨某某的犯罪情节，悔罪表现，没有再犯罪危险，宣告缓刑对其所居住的社区没有重大不良影响，可适用缓刑。 关于被告人杨某某提出指控收受黄某某、杨某维所送人民币6.1万元没有利用职权之便，不应以非国家工作人员受贿罪论，经查，被告人杨某某系项目总监理，对工程的质量等具备监管的职能，其以“点子费”的名义收受他人6.1万元，正是利用了职务上的便利，其行为应当构成非国家工作人员受贿罪，故其辩解理由不能成立，本院依法不予采纳；提出请求从轻处罚的理由，经查成立，本院予以采纳。 关于其辩护人提出指控收受黄某某、杨某维所送人民币6.1万元没有利用职权之便，只是推荐、中介而获得的报酬，故不应以非国家工作人员受贿罪论的理由，不赘述；提出被告人构成犯罪的涉案金额较小的理由，经查，杨某某涉案金额达7.1万元，数额较大，故该辩解理由不能成立，本院不予采纳；提出其归案后能如实供述其罪行，无犯罪前科，建议从轻处罚的理由，经查成立，本院予以采纳。 综上，依照《中华人民共和国刑法》第一百六十三条、第六十七条第三款、第七十二条、第七十三条、第六十四条的规定，经本院审判委员会讨论决定，判决如下： 一、被告人杨某某犯非国家工作人员受贿罪，判处有期徒刑二年，缓刑三年。（缓刑考验期限，从判决确定之日起计算） 二、对被告人杨某某违法所得依法予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向重庆市第四中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王翔 代理审判员陈守卫 人民陪审员黄朝庆 二〇一四年三月六日 书记员黄聪 ", "label": 4}