{"cid": "6394_2", "qw": "汪良受贿罪一案 北京市第二中级人民法院 （2015）二中刑初字第1674号 公诉机关北京市人民检察院第二分院。 被告人汪良（曾用名汪永泉），男，1952年3月12日出生；因涉嫌犯受贿罪于2015年7月15日被羁押，同年7月31日被逮捕；现羁押在北京市第一看守所。 辩护人刘东根。 辩护人陈海航。 北京市人民检察院第二分院以京二分检刑诉（2015）187号起诉书指控被告人汪良犯受贿罪向本院提起公诉，本院依照北京市高级人民法院的指定管辖决定书，于2015年12月29日立案受理并依法组成合议庭，公开开庭审理了本案。北京市人民检察院第二分院指派代理检察员于淳烨出庭支持公诉，被告人汪良及其辩护人刘东根、陈海航到庭参加诉讼。现已审理终结。 北京市人民检察院第二分院指控：被告人汪良于2005年至2013年间，利用担任北京人民广播电台台长的职务便利，接受王某1的请托，为王某1实际控制的相关公司谋取利益。为此，被告人汪良先后多次收受王某1给予款物折合人民币共计160余万元。被告人汪良于2015年4月14日被中国共产党北京市纪律检查委员会查获归案。涉案赃款、赃物已部分追缴。 针对上述指控的事实，公诉机关向本院移送了证人证言、书证、被告人供述等证据，认为被告人汪良身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物，其行为触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第二款之规定，应当以受贿罪追究被告人汪良的刑事责任。提请本院依法判处。 在法庭审理过程中，被告人汪良对起诉书指控的事实没有异议，没有辩解。 汪良辩护人的辩护意见是：王某1送给汪良女儿的100万元婚礼礼金是礼尚往来，不应认定为受贿所得；汪良有自首情节，到案后认罪悔罪，全部退赃，建议法庭对其从轻或者减轻处罚。 经审理查明：2005年至2013年间，被告人汪良利用担任北京人民广播电台台长的职务便利，接受王某1请托，为王某1实际控制的相关公司谋取利益。为此，被告人汪良先后多次收受王某1给予的款物折合人民币共计160余万元。被告人汪良于2015年7月15日被查获归案，涉案赃款、赃物已被追缴。 上述事实，有经庭审举证、质证，本院确认的下列证据予以证实：1、证人王某1（北京大学新闻与传播学院原党委副书记）的证言：1999年，北京广播电台广告代理形式发生变化，由各台制定价格表，各广告公司购买时间段进行广告播出，我就是在这个时期认识了新组建的生活台台长汪良，并在生活台做广告代理。2003年至2004年，我成立北京易通卡文化发展有限公司（以下简称易通卡公司），股东是我和王某2。2006年前后，易通卡公司和广播电台下属的北京广播公司合资成立了北京交广汽车俱乐部有限公司，我担任顾问，负责项目策划、运营。2007年，公司更名为北京交广传媒有限公司。2008年，易通卡公司股东变更为王某2和孟某1（是王某2的母亲），我还是实际控制人，孟某1代持我的股份。2008年至2009年，易通卡公司收购北京因弗朗德科技公司，主要经营智能交通设备采购、供货业务，通过广播电台发放给出租车司机，做智能路况采集。易通卡公司和电台没有直接业务，都是通过合资的交广传媒公司以及下属子公司通过招投标获取广播电台广告代理权，每年都有一亿余元的业务，另外还给电台承办一些活动、研发数字广播收音机等。我担任股东的北京天沐颐和广告公司和尚世先锋广告公司在广播电台都有广告代理业务，每年通过招投标或者竞买的形式签约七八千万元的广告业务。易通卡公司在交广传媒公司中实际占34％的股份，2013年底，我听说公司财务报表净资产差不多有五千七八百万元。交广传媒公司在广播电台的工作需要台长支持，比如新项目审批，对交广传媒公司自我宣传的广告没有经济效益，但要占用电台播出时间的资源，一些工作设想和展开需要台里协助完成，这也得到了汪良的支持。如果没有汪良的话，我在电台开展的广告业务以及交广传媒公司的业务都不能实现，我实际控制的公司不能赚钱，我的职业理想也无法实现，因此，在我与汪良的多年交往中，一直想对他的支持表示感谢，所以才会不断送他各种礼物和钱财。2011年中，汪良的女儿汪某1结婚办婚礼，因为邀请了很多电台的人，我出席不合适，所以就没去参加。考虑到汪良对我公司帮助很大，我想借这事和他搞好关系、表示点心意，就给汪某1打电话，让她下班后到广播大厦找我。当天晚上她自己开车过来，我把一个装着100万元人民币现金的拉杆箱给了她。我给钱后没两天，汪良和我确认过这事，他收下了也没有向我退还。因为这几年一直有举报材料，他担心这事惹麻烦，到2013年五六月，他提出把这几年写的字给我，我为了让他安心就答应收他的字。第一次给我的字是70米长的毛主席诗词长卷，还有一捆十几幅字，第二次又给我十几个兜子，大概有100幅左右。这些字画对我没有任何意义，也没有什么经济价值，我也没有购买汪良字画的需求。2011年八九月，我带女儿去法国参加夏令营，在WEDOM百达翡丽欧洲俱乐部专营店购买了2只百达翡丽手表，都是男士表，一块是5130P，一块是5130G。这两块表中铂金的一块我送给了汪良，这块表花了4万多欧元，合30多万元人民币，我刷银行卡交的钱。我告诉汪良这块手表的牌子了，他肯定知道百达翡丽这个牌子是奢侈品，价格不会太低。2013年春节前，考虑到汪良快退休了，我在中国黄金北京旗舰店购买了一根1000克的金条，价格应该是34万余元，是长方形梯状金条，用我的招商银行金葵花卡刷卡买的。有一次吃完饭我开车送汪良回家，下车的时我把金条连同红色包装袋塞到他包里，他收下了。2、证人王某2的证言：王某1和我从小就认识，关系比较好，他带我接触北京广播电台的相关业务。2003年，我和王某1成立了北京瑞都科技公司，后更名为易通卡公司，做汽车俱乐部业务，我俩股份二八开，股东是我和我母亲，但王某1是实际股东。2005年，我俩成立天沐颐和广告公司，代理交通台的汽车广告。这些公司都是我担任法定代表人，王某1是实际控制人，2011年成立天沐和润广告公司，把天沐颐和公司注销了。2006年前后，北京广播公司和易通卡公司共同出资成立了1039汽车俱乐部，后来更名为交广传媒公司，2007年底成立1039广告公司，主要承接电台的汽车广告，2009年易通卡公司收购了因孚朗德科技公司。王某1和电台领导层关系不错，都是他接业务，我负责具体工作。3、证人丁某1（汪良之妻）的证言：汪良告诉我王某1曾经在汪某1结婚前后给了汪某1人民币100万元，他为此专门送给王某1一套他自己写的曾经参展过的毛主席诗词书法作品来抵这个钱。我曾经和汪某1说过，如果有人问起这100万元是谁给的，就说是她舅舅给她结婚用的。我主要是害怕，觉得王某1给汪某1这些钱是个事。2014年春节前后，王某1给了汪良一根金条，挺大挺沉的，我把金条给我弟弟丁某2了。汪良还给我弟弟丁某2一块手表，丁某2又给了他在美国的姐夫。4、证人汪某1的证言：我办婚礼那段时间，王某1打电话约我在广播大厦楼下见面，他提了个带拉杆的行李包给我，说是给我的结婚礼物。我回家打开包看见里面是一捆一捆的现金，总共100万元，当时我就给父亲汪良打电话说了，我父亲让我别管这事。5、证人丁某2的证言：我姐夫汪良曾给过我一块手表，表盘是黑色的，表带是黑色皮质的。过了几个月，我把这块表给了我爱人的姐夫。2013年或2014年，我姐姐给我四五根金条。6、组织机构代码证证明：北京人民广播电台为事业法人，单位地址位于北京市朝阳区建国门外大街14号。7、干部履历表、干部任免审批表、干部任免通知等证明被告人汪良在北京广播电台的任职情况。8、台务会会议记录、关于调整台领导班子成员分工的通知等材料证明被告人汪良负责北京广播电台全面工作。9、《关于变更北京广播公司法定代表人的请示及批复》、关于印发《北京广播公司董事会组成人员》的通知、北京广播公司工商登记材料、营业执照、组织机构代码证等证明：2004年1月，汪良任北京广播公司法定代表人，2005年3月，汪良任北京广播公司董事长，2013年11月，汪良不再担任北京广播公司董事长。10、《关于筹建北京交广汽车俱乐部有限公司的决议》、审批单、批复、《关于成立北京壹零叁玖广告有限责任公司的请示》、《关于北京交广汽车俱乐部有限公司变更名称及增资的请示》、北京交广汽车俱乐部有限公司、北京易通卡文化传播有限公司工商资料、北京交广汽车俱乐部有限公司2012-2014年度审计报告等材料证明：2005年11月15日，北京广播公司董事会做出决议，与易通卡公司共同出资成立北京交广汽车俱乐部有限公司，汪良表示同意；2007年10月16日，北京广播公司向北京广播电台请示准备成立北京壹零叁玖广告有限责任公司，同年10月28日，北京人民广播电台批复同意成立北京壹零叁玖广告有限责任公司；2010年4月7日，北京交广汽车俱乐部有限公司向北京广播公司提出更名及增资的申请，汪良于4月9日签批同意；交广传媒公司2006年成立之时总资产为1045.63万元，至2013年达到6826.31万元，自2006年至2013年共计收入37586.92万元，净利润为432万余元。11、汪某1结婚照片证明汪某1于2011年5月28日举办婚礼。12、中国黄金旗舰店销售单、刷卡明细、消费凭条证明：王某1于2013年2月8日使用招商银行银行卡刷卡消费34.5万元，购买1000克金条一根。13、百达翡丽手表销售凭证及翻译件、王某1提供的自用手表照片、百达翡丽手表图册证明：王某1于2011年7月26日花费44710欧元购买百达翡丽5130P型号手表一块，花费32310欧元购买百达翡丽5130G型号手表一块；王某1目前使用百达翡丽5130G型号手表。14、王某1招商银行账户对账单证明：王某1于2011年7月26日支出71.69万元，于2013年2月8日支出34.5万元。15、外汇牌价证明：2011年7月26日，欧元对人民币的最低价格为900.24，中间价为926.69。16、立案决定书、拘留证、逮捕证等证明案件由来及对被告人汪良采取强制措施的情况。17、扣押物品清单证明：在案扣押金条一根，重量1000克，编号03382586；扣押人民币133.6万元。18、到案经过证明：2015年4月14日，北京市纪委案件一室将北京人民广播电台原台长汪良约至市纪委谈话室，就之前收到的关于汪良担任北京人民广播电台台长期间，利用职务便利为王某1实际控制的公司与北京电台开展广告业务及合资成立公司等提供帮助，为此收受王某1给与的车子、房子的违纪违法线索进行询问。经组织教育，汪良主动交待了组织尚未掌握的，其利用北京电台台长的职务便利，为王某1实际控制的公司与北京电台的子公司北京广播公司合资成立公司提供帮助，因此收受王某1给与的金条、手表及人民币100万元的涉嫌违法犯罪的问题。17、被告人汪良的供述与查明的事实一致。18、户籍资料证明被告人汪良的身份情况。 关于汪良的辩护人所提王某1送给汪良女儿100万元婚礼礼金是礼尚往来，不应认定为受贿所得的辩护意见，经查，汪良与王某1二人虽系朋友关系，但100万元婚礼礼金明显超出正常的人情往来范畴，且汪良在此前后多次利用职务便利为王某1实际控制的公司谋取利益，100万元与谋利事项之间具有对应关系，符合权钱交易的特征；汪良得知女儿收受王某1100万元婚礼礼金后，并未及时予以退还，事后还为掩盖犯罪事实、逃避法律处分，与王某1订立攻守同盟，将自己的书画作品作价抵给王某1，其行为显具非法收受他人财物的故意，符合受贿罪的构成要件，故辩护人所提此节辩护意见不能成立，本院不予采纳。 本院认为：被告人汪良身为国家工作人员，利用职务上便利，为他人谋取利益，收受他人财物，其行为已构成受贿罪，且数额巨大，依法应予惩处。北京市人民检察院第二分院指控被告人汪良犯受贿罪的事实清楚，证据确实、充分，指控的罪名成立。鉴于汪良在纪检机关调查其他违纪线索时，如实交代本案全部罪行，系自首，且在提起公诉前如实供述所犯罪行，真诚认罪悔罪，受贿所得已全部退还，依法可对其从轻处罚，辩护人的相关辩护意见，本院酌予采纳。本院根据被告人汪良犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第十二条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第二款、第三款、第六十七条第二款、第五十二条、第五十三条、第六十一条、第六十四条及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第十五条、第十八条、第十九条之规定，判决如下： 一、被告人汪良犯受贿罪，判处有期徒刑三年，并处罚金人民币三十万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月15日起至2018年7月14日止；罚金自本判决生效后一个月内缴纳）。 二、在案扣押的金条一根予以变卖，变价款连同在案扣押的人民币一百三十三万六千元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长易大庆 代理审判员杨军 代理审判员刘波 二〇一六年五月二十五日 书记员夏烨 ", "label": 3}